export default {
    "Nav":{
        "img":"/images/logo.png",
        "alt":"logo",
        "manu":[
            {
                "name":"Бизнесу",
                "a":"#",
                "class":"",
            },
            {
                "name":"Банкам",
                "a":"#",
                "class":"",
            },
            {
                "name":"Проекты",
                "a":"#",
                "class":"",
            },
            {
                "name":"О компании",
                "a":"#",
                "class":"",
            },
            {
                "name":"Оставить заявку",
                "a":"#",
                "class":"active",
            },
        ]
    },
    "Header":{
        "h1":"Доступ к финансовой инфраструктуре через Open API",
        "img":"/images/main.png",
        "alt":"main",
        "text":"Создайте идеальный банк для ваших клиентов.",
        "name_a":"Зарегистрироваться",
        "a":"#",
    },
    "API":{
        "h2":"API-решения для бизнеса",
    },
    "Busines":[
        {
            "name":"Виртуальные банки",
            "img":"/images/1.png",
        },
        {
            "name":"Cистемы биллинга",
            "img":"/images/2.png",
        },
        {
            "name":"Массовые выплаты",
            "img":"/images/3.png",
        },
    ],
    "Bank":{
        "h2":"Виртуальный банк",
        "img":"/images/01.jpg",
        "alt":"bank",
        "class":"col-sm-6 col-lg-6",
        "text":"APIBank дает возможность создать виртуальный банк под собственным брендом или в ко-бренде с нами. Открывайте клиентам счета и выпускайте брендированные дебетовые карты VISA или Mastercard на лицензии крупных банков. ",
    },
    "Billing":{
        "h2":"Биллинг",
        "img":"/images/02.jpg",
        "alt":"billing",
        "class":"col-sm-6 col-lg-6 order",
        "text":"С помощью платформы можно внедрить в сервис решение для расчетов с клиентами — электронные кошельки, ЭДС или подключить возможность холдирования и списания средств со счетов.",
    },
    "Server":{
        "h2":"Сервис для работы с самозанятыми",
        "img":"/images/03.jpg",
        "alt":"server",
        "class":"col-sm-6 col-lg-6",
        "text":"Агрегаторы услуг могут подключить готовое решение для работы с частными исполнителями. Создайте личный кабинет для специалистов с возможностью регистрации в ФНС и уплаты налога, выпускайте для них брендированные банковские карты, управляйте расчетами.",
    },
    "Application":{
        "name":"Оставить заявку",
        "a":"#",
    },
    "Footer":{
        "p":"© 2016—2019 ООО «Цифровые банковские платформы»",
    },
}